import { IHeaderList } from "./Header";

export const headerList: IHeaderList = {
    list1: ["Сейчас в СМИ", "в Германии", "Рекомендуем", "31 июля, среда 02 32"],
    list2: [
        "Путин упростил получение автомобильных номеров", 
        "В команде Зеленского раскрыли план реформ на УКраине", 
        "Турпомощь покомментировала гибель десятков россиян в Анталье", 
        "Суд закрыл дело Демпартии США против России",
        "На Украине призвали создать ракеты для удара по Москве"
    ],
    list3: ["USD MOEX 63,52 +0,09", "EUR MOEX 70,86 +0,14", "НЕФТЬ 64,90 +1,63% ..."],
    list4: [
        "Видео", 
        "Картинки", 
        "Рекомендуем", 
        "Новости",
        "Карты",
        "Маркет",
        "Переводчик",
        "Эфир",
        "еще"
    ]
}